{
    "flag":"de",
    "about_us":{
        "contacts":{
            "contacts":"Kontakte",
            "info":"<br />+43 1 890 89 48<br />info@edu-stream.at<br />Rennweg 9/6, 1030 Wien<br /><br />Montag – Donnerstag: 09:00 - 17:00<br />Freitag: 09:00 - 15:00<br />Samstag & Sonntag: geschlossen"
        },
        "title":"Über uns",
        "text":"EDUStream GmbH ist eine Sprachschule, die vor allem Deutsch- und Englischkurse für Anfänger und Fortgeschrittene (Sprachniveaus A1, A2, B1, B2, C1, C2) anbietet. EDUStream ist auch ein anerkanntes und zertifiziertes Prüfzentrum für das Österreichische Sprachdiplom (ÖSD) und für den Österreichischen Integrationsfonds (ÖIF). <br /> <br /> Auch mit dem Wiener ArbeitnehmerInnen Förderungsfonds (WAFF) und dem Arbeitsmarkt Service (AMS) werden beste Beziehungen gepflegt. <br /> <br /> EDUStream genießt seit langem einen ausgezeichneten Ruf und wird von den verschiedensten Organisationen und Personen aus Politik, Wirtschaft und Kultur anerkannt und genutzt. Partnerschaften mit internationalen Universitäten verbinden EDUStream mit der akademischen Welt. Wir kooperieren mit der Stadt Wien (MA 17 – Diversität und Integration), wodurch TeilnehmerInnen ihren Bildungspass sowie den Blauen Bundesgutschein (MA 35) für Integrationskurse einlösen können. Das Angebot an Kursen ist vielfältig und zeitlich flexibel gestaltet. So gibt es neben den Intensiv- und Integrationskursen auch Standardkurse. Darüber hinaus wird eine gezielte Prüfungsvorbereitung aber auch Einzelunterricht angeboten. <br /> <br /> Die Atmosphäre in unserer Sprachschule ist familiär. Zwischen LehrerInnen, KundInnen und der Geschäftsführung herrscht eine offene, wertschätzende und freundliche Gesprächskultur.<br />Unterrichtet wird ausschließlich von sehr qualifizierten und erfahrenen LehrerInnen, die sich ständig weiterbilden, um die Lernenden bei ihrem Spracherwerb bestmöglich zu unterstützen.<br />Die kulturellen Unterschiede der Lernenden aus verschiedenen Ländern sind eine große Bereicherung und werden ganz selbstverständlich in den Unterricht integriert. Kleine Kursgruppen ermöglichen einen intensiveren Austausch und eine individuellere Betreuung unserer KundInnen. Wir erachten die Vermittlung von Sprachkompetenz als wichtigen gesellschaftlichen und kulturellen Beitrag. Im Mittelpunkt stehen Themen des Alltags und Berufslebens, die für die TeilnehmerInnen in ihrer aktuellen Lebenssituation sehr hilfreich sind. <br /> <br /> Wien, 10.06.2022"
    },
    "exams":{
        "oif":{
            "image-text":"Unsere Sprachschule ist ein international anerkanntes Prüfungszentrum für die Integrationsprüfung des Österreichischen Integrationsfonds (ÖIF)",
            "subtitle":"ÖIF-Prüfung A2, B1 in Wien – Prüfungstermine",
            "exam-1":"ÖIF-Integrationsprüfung A2",
            "exam-2":"ÖIF-Integrationsprüfung B1",
            "register":"Anmelden",
            "FAQ-preview":"Diese Prüfungen halten wir monatlich auf den Niveaustufen A2 (Modul 1) und B1 (Modul 2) ab. ÖIF-Integrationsprüfungen auf den Niveaustufen A2 und B1 sind in unserem Prüfungszentrum in Wien sehr gefragt. Daher können wir nur bei rechtzeitiger Buchung einen Fixplatz garantieren.<br /><br />Wenn Sie ein ÖIF-Zertifikat benötigen, dann ist die Edustream die richtig Wahl für Sie. Egal, ob Sie eine A2-, B1-Prüfung benötigen, im Rahmen unserer ÖIF-Zertifizierung bieten wir ihnen die für Sie passende Prüfung an.<br /><br />Das Mindestalter für alle Prüfungen beträgt 14 Jahre."
        }
    },
    "menu":{
        "about_us":{
            "self":"Über uns",
            "about_us":"Über uns",
            "contacts":"Kontakte"
        },
        "courses":{
            "self":"Kurse",
            "en":"Englischkurse",
            "de":"Deutschkurse",
            "it":"Italienischkurse"
        },
        "exams":{
            "self":"Prüfungen"
        }

    }
}