{
    "flag":"de",
    "meta":{
        "index":{            
            "title":"EduStream ist ein Sprach- und Zertifizierungszentrum in Wien",
            "description":"Bei EduStream können wir Ihnen helfen, Englisch und Deutsch zu sprechen. Sie können auch ÖIF- und ÖSD-Zertifikate erwerben."
        },
        "courses":{
            "italian":{
                "title":"Italienischkurse",
                "description":"Italienischkurse in Wien"
            },
            "german":{
                "title":"Deutschkurs Wien - Deutsch Lernen in Wien - Von A1 bis C2",
                "description":"Deutschkurse in Wien"
            },
            "english":{
                "title":"Englisch Lernen in Wien - Sprachschule für Englischkurse",
                "description":"Englischkurse in Wien"
            }
        },
        "exams":{
            "oif":{
                "title":"ÖIF Prüfung A1, A2, B1, B2 in Wien an der EDUStream",
                "description":"Machen Sie die OIF-Prüfung bei EduStream Sprachschule"
            },
            "osd":{
                "title":"ÖSD-Prüfungen in Wien an der EDUStream",
                "description":"Machen Sie die OSD-Prüfung an der EduStream Sprachschule"
            }
        },
        "about":{
            "contacts":{
                "title":"Kontakte EDUStream - Rennweg 9/6, 1030 Wien",
                "description":""
            },
            "info":{
                "title":"Über uns - Sprachschule EDUStream",
                "description":""
            }
        }
    },
    "months":{
        "1":"Januar",
        "2":"Februar",
        "3":"März",
        "4":"April",
        "5":"Mai",
        "6":"Juni",
        "7":"Juli",
        "8":"August",
        "9":"September",
        "10":"Oktober",
        "11":"November",
        "12":"Dezember"
    },
    "main":{
        "image_text":"Sprachschule<br />im Zentrum von Wien",
        "form_text": "Schicken Sie uns eine Anfrage und wir werden für Sie den bestmöglichen Kurs auswählen",
        "form_subtext": "Durch Klicken auf die Schaltfläche stimmen Sie der Verarbeitung personenbezogener Daten zu",
        "color_tabs":{
            "t_1":"Sie lernen mit ausgebildeten und erfahrenen Muttersprachlern",
            "t_2":"ÖIF – zetifizierter Kursträger<br /><br />ÖIF – zetifiziertes Prüfungszentrum",
            "t_3":"ÖIF – zetifizierter Kursträger<br /><br />ÖIF – zetifiziertes Prüfungszentrum",
            "t_4":"Vorbereitungskurs für IELTS, TOEFL und Cambridge Prüfungen (PET/B1; FCE/B2; CAE/C1"
        },
        "about":{
            "our_school":"Unsere Schule",
            "our_school_expanded":"Wir kümmern uns um jeden! EduStream Sprachschule ist eine große Familie!",
            "location":"Im Zentrum von Wien gelegen",
            "location_expanded":"Die zentrale Lage des Büros im Diplomatenviertel der Stadt Wien, gegenüber dem Schloss Belvedere.<br />2 min von uns entfernt Das Konzerthaus, in dem Beethoven studiert hat, das Beethovendenkmal, die französische Botschaft - all diese Orte assoziativ. Der Stadtpark ist wunderschön. Lebensbilder."
        },
        "info_columns":{
            "titles":{
                "t_1":"Lernen Sie Deutsch auf höchstem Niveau",
                "t_2":"Zertifiziert durch die Stadt Wien",
                "t_3":"Internationale Sprachschule"
            },
            "bodies":{
                "b_1":"Unser Lehrpersonal ist muttersprachlich Deutsch und auf das Unterrichten von Deutsch als Fremdsprache spezialisiert. Alle unsere Lehrer haben einen Universitätsabschluss und jahrelange Erfahrung im Unterrichten.",
                "b_2":"IKI ist akkreditiertes Prüfungszentrum für das Österreichische Deutschdiplom ÖSD gemäß der Stufeneinstufung des Europarats sowie für die ÖIF-Integrationsprüfung des Österreichischen Integrationsfonds.",
                "b_3":"Jeden Monat besuchen 450-500 Studenten aus der ganzen Welt unsere Deutschkurse. Das IKI ist Partnerinstitut der University of Washington, der NC State University und der University of Kansas."
            }
        },
        "courses_and_exams":{
            "self":"Kurse und Prüfungen",
            "courses":{
                "titles":{
                    "t_1":"Deutschkurse",
                    "t_2":"Englischkurse",
                    "t_3":"Italienischkurse",
                    "t_4":"Online-Kurse"
                },
                "bodies":{
                    "b_1":"Wir unterstützen Sie beim Deutschlernen vom Niveau A1 bis C1. Intensiv- und Abendkurse, flexible Unterrichtszeiten. Vorbereitungskurse für ÖIF-, ÖSD- und EPD-Prüfungen.",
                    "b_2":"Lernen Sie Englisch mit uns und erreichen Sie Ihre Ziele! Prüfungsvorbereitung für IELTS, TOEFL und Cambridge ESOL Prüfungen.",
                    "b_3":"Wir haben Italienischkurse eingeführt. Unsere erfahrene Lehrende sind MuttersprachlerInnen und sie unterstützen Sie beim Italienischlernen.",
                    "b_4": "Lernen Sie Englisch oder Deutsch, wo und wann immer Sie möchten. Effektive Lernmethoden für alle Niveaus!"
                }
            },
            "exams":{
                "titles":{
                    "t_1":"ÖSD-Prüfungen",
                    "t_2":"ÖIF-Prüfungen",
                    "t_3":"Neue Prüfung"
                },
                "bodies":{
                    "b_1":"Legen Sie die internationale ÖSD-Prüfung bei EduStream im Zentrum von Wien ab. Das ÖSD ist eine international anerkannte Prüfung zur Bestätigung Ihrer Deutschkenntnisse.",
                    "b_2":"Legen Sie die ÖIF-Integrationsprüfung bei EduStream im Zentrum von Wien ab. Die Prüfung ist erforderlich, um eine Aufenthaltsgenehmigung in Österreich zu erhalten, die Staatsbürgerschaft zu beantragen, sich an Universitäten oder Arbeitsstellen zu bewerben.",
                    "b_3":"IKI bietet ganzjährig Deutschkurse für Erwachsene und Jugendliche ab 16 Jahren in zentraler Lage in Wien. Anfänger und Fortgeschrittene können zwischen Gruppenkursen und Einzelunterricht wählen."
                }
            }
        }
    },
    "modals":{
        "title":"Bitte füllen sie das Formular aus",
        "required": "Pflichtfeld",
        "name_title": "Ihren Namen",
        "name": "Namen",
        "email_title": "Deine E-Mail",
        "email": "E-mail",
        "phone_title": "Telefonnummer",
        "phone": "+43 949 437 32567",
        "address_title": "Deine Adresse",
        "address": "Address",
        "mon_wed": "Montag/Mittwoch",
        "tue_thu": "Dienstag/Donnerstag",
        "any_day": "Ich fühle mich jeden Tag wohl",
        "send": "Senden",
        "agreement": "Durch Klicken auf die Schaltfläche stimmen Sie den Datenschutzbestimmungen zu"

    },
    "FAQ_OIF":{
        "titles":{
            "t_1":"Was ist eine ÖIF-Prüfung?",
            "t_2":"Was kosten mich die ÖIF-Prüfungen?",
            "t_3":"Wie oft dürfen die Prüfungen des ÖIF wiederholt werden?",
            "t_4":"Soll ich einen Prüfungsvorbereitungskurs machen?",
            "t_5":"Wann habe ich Anspruch auf eine Kostenrefundierung?",
            "t_6":"Ich habe die Prüfung nicht bestanden. Was kann ich jetzt tun?"
            
        },
        "answers":{
            "a_1":"Die ÖIF-Prüfungen sind als offizieller Sprachkenntnisnachweis das geeignete Prüfungsformat zur beruflichen und gesellschaftlichen Integration in Österreich.",
            "a_2":"Wenn Sie die Prüfungen bei einem zertifizierten Kursinstitut ablegen möchten, erkunden Sie sich direkt beim jeweiligen Institut nach den Preisen.",
            "a_3":"Die Prüfungen des ÖIF können beliebig oft wiederholt werden. Die Wiederholung von einzelnen Prüfungsteilen (z.B. nur Schreiben oder nur Sprechen oder nur Werteinhalte) ist nicht zulässig. Sie dürfen allerdings sofort zu einer weiteren Prüfung antreten; es gibt keinen zeitlichen Mindestabstand zwischen den Prüfungsterminen. Bitte beachten Sie aber, dass Ihr Institut möglicherweise für jede Prüfungswiederholung eine Gebühr von Ihnen verlangt. Wenn Sie eine Prüfung direkt beim ÖIF ablegen, ist jedenfalls die Prüfungsgebühr zu entrichten.",
            "a_4":"Wir empfehlen Ihnen, vor der Prüfung Integrations- oder Vorbereitungskurse zu machen. In den Vorbereitungskursen für die ÖIF-Prüfungen bekommen Sie wichtige Informationen über die Prüfungen, Tipps und Tricks zu den Aufgaben, Vorbereitungsmaterialien und Mustertexte.",
            "a_5":"Wenn Sie einen zertifizierten Integrationskurs zu mindestens 75% besucht und innerhalb von 18 Monaten nach der Gutschein-Ausstellung  erfolgreich auf A2-Niveau mittels ÖIF-Prüfung (Integrationsprüfung A2 oder B1) abgeschlossen haben, erhalten Sie eine Förderung im Ausmaß von maximal 300 Unterrichtseinheiten bzw. 50 Prozent der Kurskosten, höchstens jedoch EUR 750,--.",
            "a_6":"Sie müssen die komplette Prüfung wiederholen."
        }
    },
    "FAQ_OSD":{
        "titles":{
            "t_1":"Was ist ein ÖSD-Zertifikat?",
            "t_2":"Wo und wann kann ich mich zu einer Prüfung anmelden?",
            "t_3":"Was brauche ich, um mich anzumelden?",
            "t_4":"Wie viel muss ich für die Prüfung bezahlen?",
            "t_5":"Wie kann ich mich vorbereiten?",
            "t_6":"Darf ich während der Prüfung ein Wörterbuch benutzen?",
            "t_7":"Wann erhalte ich ein Gesamtzertifikat und wann ein Modulzertifikat?",
            "t_8":"Wie oft darf ich zu einer Prüfung antreten bzw. diese wiederholen?",
            "t_9":"Wann und wo erhalte ich mein ÖSD-Zertifikat?",
            "t_10":"Wie lange ist mein Zertifikat gültig?",
            "t_11":"Mit welchem ÖSD-Zertifikat kann ich in Österreich studieren?",
            "t_12":"Was ist der Unterschied zwischen einem ÖSD-Zertifikat und einem Goethe-Zertifikat?",
            "t_13":"Ich habe die Prüfung nicht bestanden. Was kann ich jetzt tun?"
        },
        "answers":{
            "a_1":"Das ÖSD ist ein staatlich anerkanntes Prüfungssystem für Deutsch als Fremd- und Zweitsprache. ÖSD-Zertifikate sind als anerkannter Nachweis von Deutschkenntnissen z.B. für den Erhalt der österreichischen Staatsbürgerschaft oder für den Zugang zu österreichischen Universitäten von Bedeutung.",
            "a_2":"Die Anmeldung erfolgt direkt an dem ÖSD-Prüfungszentrum, an welchem Sie die Prüfung ablegen möchten. Dieses informiert Sie auch über die jeweilige Anmeldefrist.",
            "a_3":"Bitte bringen Sie zur Anmeldung einen gültigen amtlichen Lichtbildausweis (z. B. Reisepass, Personalausweis etc.) mit. Detaillierte Informationen erhalten Sie am jeweiligen ÖSD-Prüfungszentrum.",
            "a_4":"Die Prüfungsgebühr ist abhängig von der Niveaustufe, dem Land sowie dem durchführenden ÖSD-Prüfungszentrum. Für konkrete Preisangaben kontaktieren Sie bitte das ÖSD-Prüfungszentrum Ihrer Wahl.",
            "a_5":"ÖSD-Prüfungen sind kursunabhängig, das heißt, Sie können auch zu einer Prüfung antreten, wenn Sie vorher keinen Kurs besucht haben. Auf der ÖSD-Internetseite finden Sie kostenlose Modellprüfungen, um sich mit dem Prüfungsformat vertraut zu machen. Viele ÖSD-Prüfungszentren bieten gezielte Vorbereitungskurse zu einzelnen Prüfungen an.",
            "a_6":"SPrüfungen auf den Niveaustufen A1, A2 und B1 müssen ohne Wörterbuch abgelegt werden. Auf allen anderen Niveaustufen darf sowohl während der schriftlichen als auch während der mündlichen Prüfung ein Wörterbuch (B2: ein- oder zweisprachig, C1/C2: ausschließlich einsprachig) verwendet werden. Elektronische Wörterbücher, Sprachcomputer und Ähnliches sind hingegen bei allen Prüfungen strengstens verboten.",
            "a_7":"Sie erhalten ein Gesamtzertifikat, wenn Sie alle Module einer Prüfung an einem Prüfungstermin ablegen und bestehen. Ein Gesamtzertifikat wird auch dann ausgestellt, wenn Sie alle Module einer Prüfung innerhalb eines Jahres an demselben Prüfungszentrum bestanden haben. Bei Bestehen einzelner Module wird pro Modul ein Modulzertifikat ausgestellt. Für nicht bestandene Prüfungen bzw. Prüfungsmodule erhalten Sie kein Zertifikat.",
            "a_8":"Sie können jede Prüfung bzw. jedes Prüfungsmodul beliebig oft ablegen. Bei Prüfungen mit zwei Modulen kann das Modul Schriftliche Prüfung (Lesen, Hören, Schreiben) nur als Ganzes wiederholt werden. Sollten Sie eine Prüfung nicht bestehen, empfiehlt das ÖSD, frühestens vier Wochen nach dem jeweiligen Prüfungstermin wieder zur Prüfung anzutreten.",
            "a_9":"Ihr Prüfungszentrum gibt Ihnen Auskunft darüber, wann und wo Sie Ihr ÖSD-Zertifikat erhalten.",
            "a_10":"Grundsätzlich sind ÖSD-Zertifikate unbefristet gültig. Behörden verlangen jedoch gelegentlich die Vorlage von Zertifikaten, die z. B. nicht älter als zwei Jahre sind.",
            "a_11":"ÖSD-Zertifikate werden als Nachweis Ihrer Sprachkenntnisse von allen österreichischen und vielen deutschen Universitäten akzeptiert. Das geforderte Sprachniveau (B2, C1, C2) hängt von der jeweiligen Universität sowie vom gewählten Studienfach ab. Welches Zertifikat Sie für Ihr Wunschstudium benötigen, erfahren Sie bei der Zulassungsstelle Ihrer Universität.",
            "a_12":"Mit einem ÖSD-Zertifikat hat man die gleiche Qualifikation wie mit dem Goethe-Zertifikat. Die Prüfungen können an den Prüfungszentren des Vereins Österreichisches Sprachdiplom Deutsch abgelegt werden.",
            "a_13":"Wenn Sie nur einen Teil der Prüfung (schriftlich oder mündlich) nicht bestanden haben, müssen Sie nur diesen Teil wiederholen (schriftlicher Teil: Lesen, Hören, Schreiben, mündlicher Teil: Sprechen). Wenn Sie beide Teile der Prüfung nicht bestanden haben, müssen Sie die komplette Prüfung wiederholen."
        }
    },
    "about_us":{
        "contacts":{
            "contacts":"Kontakt:",
            "info":"<a class='hover:no-underline' href='tel:+43 1 890 89 48'>+43 1 890 89 48</a><br /><a class='hover:no-underline' href='mailto:info@edu-stream.at'>info@edu-stream.at</a><br />Rennweg 9/6, 1030 Wien<br /><br />Montag – Donnerstag: 09:00 - 17:00<br />Freitag: 09:00 - 15:00<br />Samstag & Sonntag: geschlossen"
        },
        "title":"Über uns",
        "text":"EDUStream GmbH ist eine Sprachschule, die vor allem Deutsch- und Englischkurse für Anfänger und Fortgeschrittene (Sprachniveaus A1, A2, B1, B2, C1, C2) anbietet. EDUStream ist auch ein anerkanntes und zertifiziertes Prüfzentrum für das Österreichische Sprachdiplom (ÖSD) und für den Österreichischen Integrationsfonds (ÖIF). <br /> <br /> Auch mit dem Wiener ArbeitnehmerInnen Förderungsfonds (WAFF) und dem Arbeitsmarkt Service (AMS) werden beste Beziehungen gepflegt. <br /> <br /> EDUStream genießt seit langem einen ausgezeichneten Ruf und wird von den verschiedensten Organisationen und Personen aus Politik, Wirtschaft und Kultur anerkannt und genutzt. Partnerschaften mit internationalen Universitäten verbinden EDUStream mit der akademischen Welt. Wir kooperieren mit der Stadt Wien (MA 17 – Diversität und Integration), wodurch TeilnehmerInnen ihren Bildungspass sowie den Blauen Bundesgutschein (MA 35) für Integrationskurse einlösen können. Das Angebot an Kursen ist vielfältig und zeitlich flexibel gestaltet. So gibt es neben den Intensiv- und Integrationskursen auch Standardkurse. Darüber hinaus wird eine gezielte Prüfungsvorbereitung aber auch Einzelunterricht angeboten. <br /> <br /> Die Atmosphäre in unserer Sprachschule ist familiär. Zwischen LehrerInnen, KundInnen und der Geschäftsführung herrscht eine offene, wertschätzende und freundliche Gesprächskultur.<br />Unterrichtet wird ausschließlich von sehr qualifizierten und erfahrenen LehrerInnen, die sich ständig weiterbilden, um die Lernenden bei ihrem Spracherwerb bestmöglich zu unterstützen.<br />Die kulturellen Unterschiede der Lernenden aus verschiedenen Ländern sind eine große Bereicherung und werden ganz selbstverständlich in den Unterricht integriert. Kleine Kursgruppen ermöglichen einen intensiveren Austausch und eine individuellere Betreuung unserer KundInnen. Wir erachten die Vermittlung von Sprachkompetenz als wichtigen gesellschaftlichen und kulturellen Beitrag. Im Mittelpunkt stehen Themen des Alltags und Berufslebens, die für die TeilnehmerInnen in ihrer aktuellen Lebenssituation sehr hilfreich sind. <br /> <br /> Wien, 10.06.2022"
    },
    "courses":{        
        "weeks":"wochen",
        "english":{
            "image_title":"Englischkurse",
            "image_subtitle":"Schicken Sie uns eine Anfrage für den ersten kostenlosen Unterricht",
            "cards":{
                "1":{
                    "title":"Intensiv Englischkurs",
                    "1":"Alle Sprachniveaus (A1-C1)",
                    "2":"Montag bis Donnerstag - 3 Stunden pro Tag",
                    "3":"64 Unterrichtseinheiten / 128 Unterrichtseinheiten",
                    "4":"Mini Gruppen: 4 – 10 Personen",
                    "5":"4 Wochen = ½ Sprachniveau, 8 Wochen = 1 Sprachniveau",
                    "6":"Flexible Kurszeiten",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Intensiv+ Englischkurs",
                    "1":"Alle Sprachniveaus (A1-C1)",
                    "2":"Montag bis Freitag, 3 Stunden pro Tag",
                    "3":"Freitag ist für Konversation, Grammatik oder Freizeitangebot - 3 Stunden pro Tag",
                    "4":"Mini Gruppen: 4 – 10 Personen",
                    "5":"80 Unterrichtseinheiten/ 160 Unterrichtseinheiten",
                    "6":"Flexible Kurszeiten",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "3":{
                    "title":"Standard Englischkurs",
                    "1":"Sprachniveaus (A1-C1)",
                    "2":"Montag/Mittwoch oder Dienstag/Donnerstag, 2 Stunden und 15 Minuten pro Tag",
                    "3":"Mini Gruppen: 4 – 10 Personen",
                    "4":"24 Unterrichtseinheiten in 4 Wochen",
                    "5":"72 Unterrichtseinheiten in 12 Wochen = 1 Sprachniveau",
                    "6":"Flexible Kurszeiten",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 499",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "4":{
                    "title":"Freitag Grammatik/Konversationskurs mit Freizeitangebot Englisch",
                    "1":"Sprachniveaus (A1-C1)",
                    "2":"Freitag, 3 Stunden pro Tag",
                    "3":"32 Unterrichtseinheiten",
                    "price_1":"€ 240",
                    "comment_price_1":"Ohne Buch, sonstige Materialien bereits im Preis inkludiert.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "5":{
                    "title":"Grammatik/Konversationskurs Englisch",
                    "1":"Ab A2 Niveau",
                    "2":"Montag/Mittwoch oder Dienstag/Donnerstag - 2 Stunden und 15 Minuten pro Tag",
                    "3":"24 Unterrichtseinheiten/48 Unterrichtseinheiten",
                    "4":"Flexible Kurszeiten",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 360",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "6":{
                    "title":"Vorbereitungskurs für IELTS, TOEFL und Cambridge Prüfungen (PET/B1; FCE/B2; CAE/C1)",
                    "1":"Ab Niveau B1-C1",
                    "2":"Dienstag/Mittwoch/Donnerstag - 2 Stunden pro Tag",
                    "3":"32 Unterrichtseinheiten/64 Unterrichtseinheiten",
                    "4":"Flexible Kurszeiten",
                    "price_1":"€ 320",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                }
            }
        },
        "italian":{
            "image_title":"Italienischkurse",
            "image_subtitle":"Melden Sie sich jetzt an, die Plätze sind begrenzt!",
            "cards":{
                "1":{
                    "title":"Niveau A1.1",
                    "1":"Konversationsübungen mit Fokus auf Alltagskonversationen",
                    "2":"Grammatik",
                    "3":"Kurszeiten: Jeden Mittwoch von 18:00-19:30 Uhr (1-mal pro Woche)",
                    "4":"Kursdauer: 12.10.2022 - 21.12.2022",
                    "5":"Gruppengröße: Maximal 10 Teilnehmer",
                    "6":"Kurspreis: 249€, Kursbuch 30 € (nicht im Kurspreis inkludiert)",
                    "price_1":"€ 249",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Niveau A1.2",
                    "1":"Konversationsübungen mit Fokus auf Alltagskonversationen",
                    "2":"Grammatik",
                    "3":"Kurszeiten: Jeden Mittwoch von 18:00-19:30 Uhr (1-mal pro Woche)",
                    "4":"Kursdauer: 11.01.2023-05.04.2023",
                    "5":"Gruppengröße: Maximal 10 Teilnehmer",
                    "6":"Kurspreis: 249€, Kursbuch 30 € (nicht im Kurspreis inkludiert)",
                    "price_1":"€ 249",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                }  
            }
        },
        "german":{
            "image_title":"Deutschkurse",
            "image_subtitle":"Testen Sie Ihr Sprachniveau!",
            "tabs":{
                "1":"Intensiv",
                "2":"Standard",
                "3":"Individual",
                "4":"ÖIF, ÖSD",
                "5":"EPD",
                "6":"Grammatik/Konversationskurs",
                "7":"Samstagskurs"
            },
            "cards":{
                "1":{
                    "title":"ÖIF Intensiv Deutschkurs",
                    "1":"Sprachniveaus (A1-B1)",
                    "2":"Montag bis Freitag, 3 Stunden pro Tag",
                    "3":"Freitag ist für Konversation, Grammatik oder Freizeitangebot / 3 Stunden pro Tag",
                    "4":"Mini Gruppen: 4 – 10 Personen",
                    "5":"80 Unterrichtseinheiten/160 Unterrichtseinheite",
                    "6":"Flexible Kurszeiten",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Intensiv Deutschkurs",
                    "1":"Alle Sprachniveaus (A1-C1)",
                    "2":"Montag bis Freitag, 3 Stunden pro Tag",
                    "3":"4 Wochen = ½ Sprachniveau 8 Wochen = 1 Sprachniveau",
                    "4":"Mini Gruppen: 4 – 10 Personen",
                    "5":"80 Unterrichtseinheiten/160 Unterrichtseinheiten",
                    "6":"Flexible Kurszeiten",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "3":{
                    "title":"Standard Deutschkurs A1-A2",
                    "1":"Sprachniveaus (A1-A2)",
                    "2":"Montag/Mittwoch oder Dienstag/Donnerstag, 2 Stunden und 15 Minuten pro Tag",
                    "3":"Mini Gruppen: 4 – 10 Personen",
                    "4":"24 Unterrichtseinheiten in 4 Wochen",
                    "5":"72 Unterrichtseinheiten in 12 Wochen = 1 Sprachniveau",
                    "6":"Flexible Kurszeiten",
                    "price_1":"€ 199",
                    "comment_price_1":"per Monat",
                    "price_2":"€ 499",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "4":{
                    "title":"Standard Deutschkurs B1-C1",
                    "1":"Sprachniveaus (B1-C1)",
                    "2":"Montag/Mittwoch oder Dienstag/Donnerstag, 2 Stunden und 15 Minuten pro Tag",
                    "3":"Mini Gruppen: 4 – 10 Personen",
                    "4":"Flexible Kurszeiten",
                    "price_1":"€ 330",
                    "comment_price_1":" per Monat",
                    "price_2":"€ 660",
                    "is_offline":"false",
                    "is_online":"false"
                },
                
                "5":{
                    "title":"Vorbereitungskurs für ÖIF, ÖSD",
                    "1":"ÖIF A1-B1",
                    "2":"ÖSD A1-С1",
                    "3":"Dienstag, Mittwoch, Donnerstag - 3 Std pro Tag",
                    "4":"1 Woche",
                    "5":"12 Unterrichtseinheiten",
                    "6":"Flexible Kurszeiten",
                    "price_1":"€ 199",
                    "comment_price_1":" Ohne Buch, sonstige Materialien bereits im Preis inkludiert.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "6":{
                    "title":"Vorbereitungskurs für EPD",
                    "1":"Ab Niveau B2.2",
                    "2":"Dienstag/Mittwoch/Donnerstag - 2 Stunden pro Tag",
                    "3":"Garantierte Vorbereitung auf die EPD Prüfung in nur 4 Wochen.",
                    "4":"2 Unterrichtseinheiten/64 Unterrichtseinheiten",
                    "5":"Flexible Kurszeiten",
                    "price_1":"€ 320",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "7":{
                    "title":"Freitag Grammatik/Konversationskurs mit Freizeitangebot Deutsch",
                    "1":"Alle Sprachniveaus (A1-C1)",
                    "2":"Freitag - 3 Stunden pro Tag",
                    "3":"32 Unterrichtseinheiten",
                    "4":"8 Wochen",
                    "5":"Flexible Kurszeiten",
                    "price_1":"€ 240",
                    "comment_price_1":"Ohne Buch, sonstige Materialien bereits im Preis inkludiert.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "8":{
                    "title":"Grammatik oder Konversationskurs Deutsch",
                    "1":"Ab A2 Niveau",
                    "2":"Montag/Mittwoch oder Dienstag/Donnerstag - 2 Stunden und 15 Minuten pro Tag",
                    "3":"4 Wochen/8 Wochen",
                    "4":"24 Unterrichtseinheiten/48 Unterrichtseinheiten",
                    "5":"Flexible Kurszeiten",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 360",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "9":{
                    "title":"Wochenendkurs Deutsch",
                    "1":"Alle Sprachniveaus (A1-C1)",
                    "2":"Samstag und Sonntag - 90 Minuten pro Tag",
                    "3":"Flexible Zeiten",
                    "price_1":"€ 299",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                }                                            
            }
        }
    },
    "exams":{
        "oif":{
            "image-text":"Unsere Sprachschule ist ein international anerkanntes Prüfungszentrum für die Integrationsprüfung des Österreichischen Integrationsfonds (ÖIF)",
            "subtitle":"ÖIF-Prüfung A2, B1 in Wien – Prüfungstermine",
            "exam-1":"ÖIF-Integrationsprüfung A2",
            "exam-2":"ÖIF-Integrationsprüfung B1",
            "register":"Anmelden",
            "FAQ-preview":"Diese Prüfungen halten wir monatlich auf den Niveaustufen A2 (Modul 1) und B1 (Modul 2) ab. ÖIF-Integrationsprüfungen auf den Niveaustufen A2 und B1 sind in unserem Prüfungszentrum in Wien sehr gefragt. Daher können wir nur bei rechtzeitiger Buchung einen Fixplatz garantieren.<br /><br />Wenn Sie ein ÖIF-Zertifikat benötigen, dann ist die Edustream die richtig Wahl für Sie. Egal, ob Sie eine A2-, B1-Prüfung benötigen, im Rahmen unserer ÖIF-Zertifizierung bieten wir ihnen die für Sie passende Prüfung an.<br /><br />Das Mindestalter für alle Prüfungen beträgt 14 Jahre."
        },
        "osd":{
            "image-text":"International anerkannte ÖSD-Prüfungen an der Sprachschule EduStream im Herzen von Wien",
            "subtitle":"ÖSD-Prüfung A2, B1 in Wien – Prüfungstermine",
            "exam-1":"ÖSD-Integrationsprüfung A1",
            "exam-2":"ÖSD-Integrationsprüfung A2",
            "register":"Register",
            "FAQ-preview":"Diese Prüfungen halten wir monatlich auf den Niveaustufen A2 (Modul 1) und B1 (Modul 2) ab. ÖIF-Integrationsprüfungen auf den Niveaustufen A2 und B1 sind in unserem Prüfungszentrum in Wien sehr gefragt. Daher können wir nur bei rechtzeitiger Buchung einen Fixplatz garantieren.<br /><br />Wenn Sie ein ÖIF-Zertifikat benötigen, dann ist die Edustream die richtig Wahl für Sie. Egal, ob Sie eine A2-, B1-Prüfung benötigen, im Rahmen unserer ÖIF-Zertifizierung bieten wir ihnen die für Sie passende Prüfung an.<br /><br />Das Mindestalter für alle Prüfungen beträgt 14 Jahre."
        
        }
    },
    "menu":{
        "about_us":{
            "self":"Über uns",
            "about_us":"Über uns",
            "contacts":"Kontakte",
            "events":"Events"
        },
        "courses":{
            "self":"Kurse",
            "en":"Englischkurse",
            "de":"Deutschkurse",
            "it":"Italienischkurse",
            "en_short":"Englisch",
            "de_short":"Deutsch",
            "it_short":"Italienisch"
        },
        "exams":{
            "self":"Prüfungen"
        }

    },
    "footer":{
        "opening_hours":"Öffnungszeiten",
        "mon_thu":"Montag – Donnerstag: 09:00–17:00",
        "friday":"Freitag 9:00-15:00",
        "sat_sun":"Samstag & Sonntag: geschlossen",
        "phone_number":"<a style='text-decoration: none; color: inherit;'  href='tel:+43 1 890 89 48'>+43 1 890 89 48</a>",
        "email_address":"<a style='text-decoration: none; color: inherit;' href='mailto:info@edu-stream.at'>info@edu-stream.at</a>",
        "m/w/d":"Aus Gründen der besseren Lesbarkeit wird auf die gleichzeitige Verwendung der Sprachformen männlich, weiblich und divers (m/w/d) verzichtet. Sämtliche Personenbezeichnungen gelten gleichermaßen für alle Geschlechter.",
        "impressum":"Impressum ",
        "datenschutz":"Datenschutz"
    }
}