{
    "flag":"gb",
    "main":{
        "image_text":"Language school<br />in the center of Vienna",
        "form_text": "Send us request and we will select the best possible course for you",
        "form_subtext": "By clicking the button, you consent to the processing of personal data",
        "color_tabs":{
            "t_1":"Learn with qualified and experienced native speakers",
            "t_2":"ÖIF certified",
            "t_3":"ÖSD certified",
            "t_4":"We are a preparation centre for IELTS, TOEFL and, Cambridge ESOL exams"
        },
        "about":{
            "our_school":"Our School",
            "our_school_expanded":"We care about each of you! The EduStream Language School is one big family :)",
            "location":"Located in central Vienna",
            "location_expanded":"The central location of the office is in the diplomatic district of the city of Vienna, opposite the Belvedere Palace.<br />2 min from us is The Concert Hall, where Beethoven studied, the monument to Beethoven, the French Embassy - those places that are associative with Vienna. The city park is beautiful. Life Pictures."
        },
        "info_columns":{
            "titles":{
                "t_1":"Learn German at the highest standard",
                "t_2":"Certified by the City of Vienna",
                "t_3":"International Language School"
            },
            "bodies":{
                "b_1":"Our teaching staff is native-language german and specialised in teaching german as foreign language. All of our teachers have a university degree and years of experience in teaching.",
                "b_2":" IKI is an accredited examination centre for the ÖSD Austrian German Diploma in accordance with the level placement of the Council of Europe as well as for the ÖIF Integration Exam of the Austrian Integration Fund.",
                "b_3":"Every month 450-500 students from all around the world attend our German courses. IKI is a partner institute of the University of Washington, the NC State University and the University of Kansas."
            }
        },
        "courses_and_exams":{
            "self":"Courses and exams",
            "courses":{
                "titles":{
                    "t_1":"German Language Courses",
                    "t_2":"English Language Courses",
                    "t_3":"Italian courses",
                    "t_4":"Online-Language Courses"
                },
                "bodies":{
                    "b_1":"There are 13 course levels for beginners and advanced learners (language levels A1, A2, B1, B2, C1, C2). Take the free placement test now to test your German language level.",
                    "b_2":"IKI offers year-round German courses for adults and young people from the age of 16 in a central location in Vienna. Beginners and advanced students can choose between group courses and individual lessons.",
                    "b_3":"We have launched Italian courses. Our teachers are native speakers and they will support you in learning Italian.",
                    "b_4": "Learn English or German wherever and whenever you want. Effective learning methods for all levels!"
                }
            },
            "exams":{
                "titles":{
                    "t_1":"ÖSD",
                    "t_2":"ÖIF",
                    "t_3":"New exam"
                },
                "bodies":{
                    "b_1":"There are 13 course levels for beginners and advanced learners (language levels A1, A2, B1, B2, C1, C2). Take the free placement test now to test your German language level.",
                    "b_2":"IKI offers year-round German courses for adults and young people from the age of 16 in a central location in Vienna. Beginners and advanced students can choose between group courses and individual lessons.",
                    "b_3":"IKI offers year-round German courses for adults and young people from the age of 16 in a central location in Vienna. Beginners and advanced students can choose between group courses and individual lessons."
                }
            }
        }
    },
    "modals":{
        "title":"Please fill the form",
        "required": "Required field",
        "name_title": "Your name",
        "name": "Name",
        "email_title": "Your email",
        "email": "Email",
        "phone_title": "Phone",
        "phone": "+43 949 437 32567",
        "address_title": "Your address",
        "address": "Address",
        "mon_wed": "Monday/Wednesday",
        "tue_thu": "Tuesday/Thursday",
        "any_day": "Any day works for me",
        "send": "Send",
        "agreement": "By clicking the button, you consent to the processing of personal data"

    },
    "FAQ_OIF":{
        "titles":{
            "t_1":"What is an ÖIF exam?",
            "t_2":"How much does it cost to take the ÖIF exams?",
            "t_3":"How often may the ÖIF exams be repeated?",
            "t_4":"Should I take an exam preparation course?",
            "t_5":"When am I entitled to a cost refund?",
            "t_6":"I did not pass the exam. What can I do now?"
            
        },
        "answers":{
            "a_1":"As an official proof of language proficiency, the ÖIF exams are the appropriate exam format for professional and social integration in Austria. ",
            "a_2":"If you would like to take the exams at a certified course institute, inquire directly with the respective institute about prices.",
            "a_3":"The ÖIF exams can be repeated as often as you wish. It is not permitted to repeat single parts of the exam (e.g. only writing or only speaking or only values content). However, you may take another exam immediately; there is no minimum interval between exam dates. Please note, however, that your institute may charge you a fee for each exam retake. If you take an exam directly at the ÖIF, you will have to pay the exam fee in any case.",
            "a_4":"We recommend you to take integration or preparation courses before the exam. In the preparation courses for the ÖIF exams you will receive important information about the exams, tips and tricks for the tasks, preparation materials and sample texts.",
            "a_5":"If you have attended at least 75% of a certified integration course and have successfully completed the course at the A2 level within 18 months of the voucher being issued by passing the ÖIF exam (integration exam A2 or B1), you will receive funding for a maximum of 300 teaching units or 50 percent of the course costs, up to a maximum of EUR 750.  ",
            "a_6":"You have to repeat the entire exam."
        }
    },
    "FAQ_OSD":{
        "titles":{
            "t_1":"What is an ÖSD certificate?",
            "t_2":"Where and when can I register for an exam?",
            "t_3":"What do I need to register for an exam?",
            "t_4":"How much does the exam cost?",
            "t_5":"How can I prepare for the exam?",
            "t_6":"Am I allowed to use a dictionary during the exam?",
            "t_7":"When do I receive my module completion certificates?",
            "t_8":"How often can I take or repeat an exam?",
            "t_9":"Where and when do I get my ÖSD certificate?",
            "t_10":"How long is my certificate valid for?",
            "t_11":"Which ÖSD certificate do I need to study in Austria?",
            "t_12":"What is the difference between the ÖSD certificate and the Goethe certificate?",
            "t_13":"I did not pass the exam. What can I do now?"
        }, 
        
        "answers":{
            "a_1":"The ÖSD is a state-recognised examination system for German as a foreign and second language. ÖSD certificates are important as recognised proof of German language skills, e.g. for obtaining Austrian citizenship or for access to Austrian universities.",
            "a_2":"Simply choose an exam centre and register with them directly to receive all information pertaining to the exam and registration period.",
            "a_3":"A valid identity document (passport, identity card, etc.) is required for registration. For further information, please contact your respective ÖSD exam centre.",
            "a_4":"Exam fees vary, depending upon the level of the exam, the country where you wish to take the exam and the exam centre. Please contact your exam centre directly to find out about individual fees.",
            "a_5":"Free sample tests are available on the ÖSD internet site to familiarise yourself with the exam format, before taking the actual exam. Many of ÖSD exam centres also offer exam preparation courses. However, candidates do not need to attend a preparation course in order to take an ÖSD exam. For further information regarding preparation courses, please contact your exam centre directly.",
            "a_6":"Dictionaries are not allowed for the A1, A2 and B1 exam levels. A monolingual or bilingual dictionary is allowed for the B2 exam. For the C1 and C2 exams, a monolingual dictionary (to prepare for both the written and oral parts of the exam) is allowed. Electronic dictionaries, computers with voice synthesizers or similar devices are strictly forbidden.",
            "a_7":"A full completion certificate is issued once all modules of an exam are passed, whether it is done on the same date or over the course of one year (if taken at the same exam centre). When only an individual module is passed, a certificate for each successfully completed module is issued. There are no certificates for failed exams and modules.",
            "a_8":"You can take each exam or module any number of times. For exams with two modules, the written component (reading, listening, writing) must be repeated as a whole. In the case of a failed exam, we recommend a minimum of four weeks before retaking the exam.",
            "a_9":"Your exam centre will provide all information regarding your ÖSD certificate.",
            "a_10":"In principle, ÖSD certificates are valid for an unlimited period of time. However, authorities sometimes demand certificates that are no more than two years old.",
            "a_11":"ÖSD certificates are recognized as proof of German language competence by all Austrian and many German universities. The level required (B2, C1, C2) depends on the respective university, as well as the study program you choose. Your university admissions office is the best point of contact for the level of certification required.",
            "a_12":"With an ÖSD certificate you have the same qualification as with the Goethe certificate. The exams can be taken at the examination centres of the Verein Österreichisches Sprachdiplom Deutsch.",
            "a_13":"If you only failed one part of the exam (written or oral), you only have to repeat this part (written part: reading, listening, writing, oral part: speaking). If you have failed both parts of the exam, you have to repeat the entire exam."
        }
    },
    "about_us":{
        "contacts":{
            "contacts":"Contacts:",
            "info":"<a class='hover:no-underline' href='tel:+43 1 890 89 48'>+43 1 890 89 48</a><br /><a class='hover:no-underline' href='mailto:info@edu-stream.at'>info@edu-stream.at</a><br />Rennweg 9/6, 1030 Wien<br /><br />Monday – Thursday: 09:00 - 17:00<br />Friday: 09:00 - 15:00<br />Saturday & Sunday: closed"
        },
        "title":"About us",
        "text":"EDUStream GmbH is a language school that mainly offers German and English courses for beginners and advanced learners (levels A1, A2, B1, B2, C1, C2). EDUStream is also a recognized and certified test center for the Austrian Language Diploma (ÖSD) and for the Austrian Integration Fund (ÖIF).<br /><br />The best relationships are also maintained with the Vienna Employee Promotion Fund (WAFF) and the Labor Market Service (AMS).<br /> <br />EDUStream has long enjoyed an excellent reputation and is recognized and used by a wide variety of organizations and people from politics, business and culture. Partnerships with international universities connect EDUStream to the academic world. We cooperate with the City of Vienna (MA 17 - Diversity and Integration), which means that participants can redeem their education pass and the Blue Federal Voucher (MA 35) for integration courses. The range of courses is diverse and flexible in terms of time. In addition to the intensive and integration courses, there are also standard courses. In addition, targeted exam preparation and individual lessons are offered.<br /><br />The atmosphere in our language school is informal. There is an open, appreciative and friendly culture of discussion between teachers, customers and the management.<br />Teaching is done exclusively by very qualified and experienced teachers who are constantly undergoing further training in order to support the learners in their language acquisition in the best possible way.<br />The cultural differences of the learners from different countries are a great enrichment and are integrated into the lessons as a matter of course. Small course groups enable a more intensive exchange and a more individual support of our customers. We consider the teaching of language skills to be an important social and cultural contribution. The focus is on topics of everyday and professional life, which are very helpful for the participants in their current life situation.<br /><br />Vienna, June 10th, 2022"
    },
    "courses":{        
        "weeks":"weeks",
        "english":{
            "image_title":"English language courses",
            "image_subtitle":"Submit an application and we will choose for you the most suitable course",
            "cards":{
                "1":{
                    "title":"Intensive English Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday to Thursday - 3 hours per day",
                    "3":"64 lessons/128 lessons",
                    "4":"Mini groups 4 - 10 persons",
                    "5":"4 weeks = 1/2 language, level 8 weeks = 1 language level",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Intensive+ English Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday to Friday - 3 hours per day",
                    "3":"Conversation, grammar or free-time programm - 3 hours per day",
                    "4":"Mini groups 4 - 10 persons",
                    "5":"80 lessons/ 160 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "3":{
                    "title":"Standard English Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday/ Wednesday or Tuesday/Thursday - 2 hours and 15 minutes per day",
                    "3":"Mini groups 4 - 10 persons",
                    "4":"24 lessons in 4 weeks",
                    "5":"772 lessons in 12 weeks = 1 language level",
                    "6":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 499",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "4":{
                    "title":"Friday Grammar / Conversation Course with a Leisure Programme:",
                    "1":"All language levels (A1-C1)",
                    "2":"Friday/3 hours a day",
                    "3":"32 lessons",
                    "price_1":"€ 240",
                    "comment_price_1":"No need to buy a book!<br />Additional materials are already included in the price.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "5":{
                    "title":"English Grammar / Conversation Course",
                    "1":"A 2 level or higher",
                    "2":"Monday/Wednesday or Tuesday/Thursday - 2 hours 15 minutes per day",
                    "3":"24 lessons/48 lessons",
                    "4":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 360",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "6":{
                    "title":"Preparation courses for IELTS, TOEFL аnd Cambridge ESOL Exams (PET/B1, FCE/B2, CAE/C1)",
                    "1":"B1-C1 levels",
                    "2":"Tuesday/ Wednesday/Thursday - 2 hours per day",
                    "3":"32 lessons/64 lessons",
                    "4":"Flexible course times",
                    "price_1":"€ 320",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                }
            }
        },
        "italian":{
            "image_title":"Italian language courses",
            "image_subtitle":"Register now, places are limited!",
            "cards":{
                "1":{
                    "title":"Level A1.1",
                    "1":"Conversation exercises with a focus on everyday conversations",
                    "2":"Grammar",
                    "3":"Course times: Every Wednesday from 18:00-19:30 (1 time per week)",
                    "4":"Course duration: 12.10.2022 - 21.12.2022",
                    "5":"Group size: Maximum 10 participants",
                    "6":"Course price: 249€, course book 30 € (not included in the course price)",
                    "price_1":"€ 249",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Level A1.2",
                    "1":"Conversation exercises with a focus on everyday conversations",
                    "2":"Grammar",
                    "3":"Course times: Every Wednesday from 18:00-19:30 (1 time per week)",
                    "4":"Course duration: 11.01.2023-05.04.2023",
                    "5":"Group size: Maximum 10 participants",
                    "6":"Course price: 249€, course book 30 € (not included in the course price)",
                    "price_1":"€ 249",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                }  
            }
        },
        "german":{
            "image_title":"German language courses",
            "image_subtitle":"One free lesson in German<br />Test your language level!",
            "tabs":{
                "1":"Intensive",
                "2":"Standard",
                "3":"Individual",
                "4":"ÖIF, ÖSD",
                "5":"EPD",
                "6":"Grammar/Conversation Course",
                "7":"Saturday Course"
            },
            "cards":{
                "1":{
                    "title":"ÖIF Intensive German Course",
                    "1":"All language levels (A1-B1)",
                    "2":"Monday to Friday - 3 hours per day",
                    "3":"Fridays: Conversation, grammar or free-time programme - 3 hours per day",
                    "4":"Mini groups 4-10 persons",
                    "5":"80 lessons / 160 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Intensive German Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday to Friday - 3 hours per day",
                    "3":"4 weeks = 1/2 language, level 8 weeks = 1 language level",
                    "4":"Mini groups 4-10 persons",
                    "5":"80 lessons / 160 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "3":{
                    "title":"Standard German Course A1-A2",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday/Wednesday or Tuesday/Thursday - 2 hours and 15 Minutes per day",
                    "3":"Mini groups 4-10 persons",
                    "4":"24 lessons in 4 weeks",
                    "5":"72 lessons in 12 weeks = 1 language level",
                    "6":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 499",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "4":{
                    "title":"Standard German Course B1-C1",
                    "1":"All language levels (B1-C1)",
                    "2":"Monday/Wednesday or Tuesday/Thursday - 2 hours and 15 Minutes per day",
                    "3":"Mini groups 4-10 persons",
                    "4":"Flexible course times",
                    "price_1":"€ 330",
                    "comment_price_1":"",
                    "price_2":"€ 660",
                    "is_offline":"false",
                    "is_online":"false"
                },
                
                "5":{
                    "title":"Preparation course for ÖIF, ÖSD",
                    "1":"ÖIF A1-B1",
                    "2":"ÖSD A1-С1",
                    "3":"Tuesday/ Wednesday/Thursday - 3 hours per day",
                    "4":"1 week",
                    "5":"12 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"No need to buy a book!<br />Additional materials are already included in the price.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "6":{
                    "title":"EPD Preparation Course",
                    "1":"B2.2 level or higher",
                    "2":"Tuesday/ Wednesday/Thursday - 2 hours per day",
                    "3":"Guaranteed preparation for the EPD exam in only 4 weeks",
                    "4":"32 lessons/64 lessons",
                    "5":"Flexible course times",
                    "price_1":"€ 320",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "7":{
                    "title":"Friday Grammar / Conversation Course with a Leisure Programme:",
                    "1":"All language levels (A1-C1)",
                    "2":"Friday/3 hours a day",
                    "3":"32 lessons",
                    "4":"8 weeks",
                    "5":"Flexible course times",
                    "price_1":"€ 240",
                    "comment_price_1":"No need to buy a book!<br />Additional materials are already included in the price.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "8":{
                    "title":"German Grammar / Conversation",
                    "1":"A 2 level or higher",
                    "2":"Monday/ Wednesday or Tuesday/Thursday - 2 hours 15 minutes per day",
                    "3":"4 weeks/8 weeks",
                    "4":"24 lessons/48 lessons",
                    "5":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 360",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "9":{
                    "title":"Weekend German Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Saturday and Sunday - 90 minutes per day",
                    "3":"Flexible course times",
                    "price_1":"€ 299",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                }                                            
            }
        }
    },
    "exams":{
        "oif":{
            "image-text":"Our language school is an internationally recognized examination center for the integration examination of the Austrian Integration Fund (ÖIF)",
            "subtitle":"ÖIF exam A2, B1 in Vienna – exam dates",
            "exam-1":"ÖIF A2",
            "exam-2":"ÖIF B1",
            "register":"Register",
            "FAQ-preview":"We hold these exams monthly at levels A2 (module 1) and B1 (module 2). ÖIF integration exams at levels A2 and B1 are in high demand at our exam center in Vienna. Therefore, we can only guarantee a place if you book in good time.<br /><br />If you need an ÖIF certificate, then the Edustream is the right choice for you. Regardless of whether you need an A2 or B1 exam, we can offer you the right exam for you as part of our ÖIF certification.<br /><br />The minimum age for all exams is 14 years."
        
        },
        "osd":{
            "image-text":"Take the ÖSD International Exam at EduStream Language School in the center of Vienna",
            "subtitle":"ÖSD exam A2, B1 in Vienna – exam dates",
            "exam-1":"ÖSD A1",
            "exam-2":"ÖSD A2",
            "register":"Register",
            "FAQ-preview":"We hold these exams monthly at levels A2 (module 1) and B1 (module 2). ÖIF integration exams at levels A2 and B1 are in high demand at our exam center in Vienna. Therefore, we can only guarantee a place if you book in good time.<br /><br />If you need an ÖIF certificate, then the Edustream is the right choice for you. Regardless of whether you need an A2 or B1 exam, we can offer you the right exam for you as part of our ÖIF certification.<br /><br />The minimum age for all exams is 14 years."
        
        }
    },
    "menu":{
        "about_us":{
            "self":"About",
            "about_us":"About us",
            "contacts":"Contacts",
            "events":"Events"
        },
        "courses":{
            "self":"Course",
            "en":"English courses",
            "de":"German courses",
            "it":"Italian courses",
            "en_short":"English",
            "de_short":"German",
            "it_short":"Italian"
        },
        "exams":{
            "self":"Exams"
        }
    },
    "footer":{
        "opening_hours":"Opening hours",
        "mon_thu":"Monday – Thursday: 09:00–17:00",
        "friday":"Friday 9:00-15:00",
        "sat_sun":"Saturday & Sunday: closed",
        "phone_number":"<a style='text-decoration: none; color: inherit;' href='tel:+43 1 890 89 48'>+43 1 890 89 48</a>",
        "email_address":"<a style='text-decoration: none; color: inherit;' href='mailto:info@edu-stream.at'>info@edu-stream.at</a>",
        "m/w/d":"For reasons of convenient readability, the language forms male, female and diverse (m/f/d) are not used simultaneously. All personal terms apply equally to all genders.",
        "impressum":"Impressum ",
        "datenschutz":"Datenschutz"
    }
}