{
    "flag":"ru",
    "meta":{
        "index":{            
            "title":"Языковая школа в центре Вены",
            "description":"В EduStream мы поможем вам заговорить на английском и немецком языках. Вы также можете приобрести получить ÖIF и ÖSD."
        },
        "courses":{
            "italian":{
                "title":"Курсы итальянского",
                "description":"Курсы итальянского в Вене"
            },
            "german":{
                "title":"Курсы немецкого языка",
                "description":"Курсы немецкого языка в Вене"
            },
            "english":{
                "title":"Курсы английского",
                "description":"Курсы английского языка в Вене"
            }
        },
        "exams":{
            "oif":{
                "title":"ÖIF экзамен",
                "description":"Сдать экзамен ÖIF в языковой школе EduStream"
            },
            "osd":{
                "title":"ÖSD экзамен",
                "description":"Сдать экзамен ÖSD в языковой школе EduStream"
            }
        },
        "about":{
            "contacts":{
                "title":"Контакты EDUStream - Rennweg 9/6, 1030 Wien",
                "description":""
            },
            "info":{
                "title":"О нас - языковая школа EDUStream",
                "description":""
            }
        }
    },
    "months":{
        "1":"Январь",
        "2":"Февраль",
        "3":"Март",
        "4":"Апрель",
        "5":"Май",
        "6":"Июнь",
        "7":"Июль",
        "8":"Август",
        "9":"Сентябрь",
        "10":"Октябрь",
        "11":"Ноябрь",
        "12":"Декабрь"
    },
    "main":{
        "image_text":"Языковая школа<br />в центре Вены",
        "form_text": "Отправьте нам запрос и мы подберем для вас наилучший курс",
        "form_subtext": "Нажимая кнопку вы соглашаетесь на обработку персональных данных",
        "color_tabs":{
            "t_1":"Обучайтесь у квалифицированных и опытных носителей языка, которые имеют 20-летний опыт работы и говорят на 5 языках",
            "t_2":"ÖIF - сертифицированный поставщик курсов<br /><br />ÖIF - сертифицированный экзаменационный центр",
            "t_3":"ÖIF - сертифицированный поставщик курсов<br /><br />ÖIF - сертифицированный экзаменационный центр",
            "t_4":"Подготовительный центр<br />Подготовьтесь к экзаменам IELTS, TOEFL, Cambridge ESOL за 14 дней с Edustream"
        },
        "about":{
            "our_school":"Наша школа",
            "our_school_expanded":"Мы заботимся о каждом! Языковая школа EduStream — это одна большая семья!",
            "location":"Расположен в центре Вены",
            "location_expanded":"Центральное расположение офиса в дипломатическом районе города Вены, напротив Дворца Бельведера.<br />2 мин от нас Концертный зал, где Бетховен учился, памятник Бетховену, посольство Франции - те места, которые ассоциативны. Городской парк красивый. Лайф Пикчерс."
        },
        "info_columns":{
            "titles":{
                "t_1":"Изучите немецкий язык на самом высоком уровне",
                "t_2":"Сертифицировано городом Вена",
                "t_3":"Международная языковая школа"
            },
            "bodies":{
                "b_1":"Наш преподавательский состав является родным языком немецкого языка и специализируется на преподавании немецкого языка как иностранного. Все наши преподаватели имеют высшее образование и многолетний опыт преподавания.",
                "b_2":"IKI является аккредитованным экзаменационным центром для получения австрийского немецкого диплома ÖSD в соответствии с рейтингом Совета Европы, а также для сдачи интеграционного экзамена ÖIF Австрийского интеграционного фонда.",
                "b_3":"Ежемесячно 450-500 студентов со всего мира посещают наши курсы немецкого языка. IKI является институтом-партнером Вашингтонского университета, Университета штата Северная Каролина и Канзасского университета."
            }
        },
        "courses_and_exams":{
            "self":"Курсы и экзамены",
            "courses":{
                "titles":{
                    "t_1":"Курсы немецкого языка",
                    "t_2":"Курсы английского языка",
                    "t_3":"Курсы итальянского языка",
                    "t_4":"Онлайн-курсы"
                },
                "bodies":{
                    "b_1":"Помогаем выучить немецкий язык от A1 до C1. Стандартные и интенсивные программы, гибкое время занятий. Подготовка к экзаменам ÖIF, ÖSD, EPD.",
                    "b_2":"Изучайте английский язык вместе с нами и достигайте поставленные цели. Подготовка к экзаменам IELTS / TOEFL / Cambridge ESOL.",
                    "b_3":"Мы запустили курсы итальянского. В изучении вам помогут носители языка с большим опытом преподавания.",
                    "b_4": "Изучайте английский или немецкий в любом месте, в удобное время. Эффективная методика для любого уровня подготовки!"
                }
            },
            "exams":{
                "titles":{
                    "t_1":"Экзамены ÖSD",
                    "t_2":"Экзамены ÖIF",
                    "t_3":"Новый экзамен"
                },
                "bodies":{
                    "b_1":"Сдайте международный экзамен ÖSD в школе EduStream в центре Вены. ÖSD является международно-признанным экзаменом для подтверждения владения немецким языком.",
                    "b_2":"Сдайте интеграционный экзамен ÖIF в школе EduStream в центре Вены. Экзамен необходим, чтобы получить ВНЖ в Австрии, подать документы на получение гражданства, поступить в лучшие университеты, найти престижную и высокооплачиваемую работу.",
                    "b_3":"IKI предлагает круглогодичные курсы немецкого языка для взрослых и молодежи от 16 лет в центре Вены. Начинающие и продвинутые студенты могут выбирать между групповыми курсами и индивидуальными занятиями."
                }
            }
        }
    },
    "modals":{
        "title":"Заполните форму",
        "required": "Обязательно для заполнения",
        "name_title": "Ваше имя",
        "name": "Имя",
        "email_title": "Ваш email",
        "email": "Email",
        "phone_title": "Телефон",
        "phone": "+43 949 437 32567",
        "address_title": "Ваш адрес",
        "address": "Адрес",
        "mon_wed": "Понедельник Среда",
        "tue_thu": "Вторник четверг",
        "any_day": "Мне удобно в любой день",
        "send": "Отправить",
        "agreement": "Нажимая кнопку вы соглашаетесь с политикой конфиденциальности"

    },
    "FAQ_OIF":{
        "titles":{
            "t_1":"Что представляет собой экзамен ÖIF?",
            "t_2":"Сколько стоит экзамен ÖIF?",
            "t_3":"Как часто можно пересдавать экзамены ÖIF?",
            "t_4":"Должен ли я пройти курс подготовки к экзамену?",
            "t_5":"В каком случае я имею право на возмещение расходов?",
            "t_6":"Я не сдал экзамен ÖIF. Что делать в данной ситуации?"
            
        },
        "answers":{
            "a_1":"В качестве официального подтверждения уровня владения языком экзамены ÖIF являются подходящим форматом экзамена для профессиональной и социальной интеграции в Австрии.",
            "a_2":"Если Вы хотите сдавать экзамены в сертифицированном центре, узнайте стоимость напрямую в соответствующем учреждении.",
            "a_3":"Экзамены ÖIF можно пересдавать неограниченное количество раз. Не разрешается пересдавать отдельные части экзамена (например, только письмо, только устную речь или только интеграционную часть). Однако Вы можете сразу же пересдать экзамен; минимального интервала между датами экзаменов не существует. Однако обратите внимание, что Ваш экзаменационный центр может взимать плату за каждую пересдачу экзамена. Если Вы сдаете экзамен непосредственно в ÖIF центре, Вам в любом случае придется оплатить экзаменационный сбор.",
            "a_4":"Мы рекомендуем Вам пройти интеграционные или подготовительные курсы перед экзаменом. На курсах подготовки к экзаменам ÖIF Вы получите важную информацию об экзаменах, советы и рекомендации по выполнению заданий, материалы для подготовки и примеры текстов.",
            "a_5":"Если Вы посетили не менее 75% сертифицированного интеграционного курса и успешно завершили курс на уровне A2 в течение 18 месяцев после выдачи ваучера, сдав экзамен ÖIF (интеграционный экзамен A2 или B1), Вы получите денежную компенсацию в размере не более 300 учебных единиц или 50% от стоимости курса, но не более 750 евро.",
            "a_6":"Вы должны пересдать весь экзамен."
        }
    },
    "FAQ_OSD":{
        "titles":{
            "t_1":"Что представляет собой сертификат ÖSD?",
            "t_2":"Где и когда я могу зарегистрироваться на экзамен?",
            "t_3":"Что мне нужно для регистрации на экзамен?",
            "t_4":"Сколько стоит экзамен?",
            "t_5":"Как я могу подготовиться к экзамену?",
            "t_6":"Разрешено ли пользоваться словарем во время экзамена?",
            "t_7":"Когда я получу сертификаты о прохождении модуля?",
            "t_8":"Как часто я могу сдавать или пересдавать экзамены?",
            "t_9":"Где и когда я могу получить свой сертификат ÖSD?",
            "t_10":"В течение какого срока действителен мой сертификат?",
            "t_11":"Какой сертификат ÖSD мне нужен для обучения в Австрии?",
            "t_12":"В чем разница между сертификатом ÖSD и сертификатом Гёте?",
            "t_13":"Я не сдал экзамен. Что делать в данной ситуации?"
        }, 
        
        "answers":{
            "a_1":"ÖSD - это признанная на государственном уровне экзаменационная система по немецкому языку как иностранному и второму языку. Сертификаты ÖSD важны как официальное подтверждение владения немецким языком, например, для получения австрийского гражданства или для поступления в австрийские университеты.",
            "a_2":"Просто выберите экзаменационный центр и зарегистрируйтесь в нем напрямую, чтобы получить всю информацию об экзамене и сроках регистрации.",
            "a_3":"Для регистрации необходим действительный документ, удостоверяющий личность (паспорт, удостоверение личности и т.д.). За дополнительной информацией обращайтесь в конкретный экзаменационный центр ÖSD.",
            "a_4":"Стоимость экзамена зависит от уровня экзамена, страны, в которой Вы хотите сдавать экзамен и экзаменационного центра. Для получения информации об оплате за экзамен обращайтесь непосредственно в экзаменационный центр.",
            "a_5":"На интернет-сайте ÖSD можно найти бесплатные образцы тестов, чтобы ознакомиться с форматом экзамена до его сдачи. Многие экзаменационные центры ÖSD также предлагают курсы подготовки к экзаменам. Однако кандидатам не обязательно посещать подготовительные курсы для того, чтобы сдать экзамен ÖSD. Для получения дополнительной информации о подготовительных курсах обращайтесь непосредственно в экзаменационный центр.",
            "a_6":"Словари не разрешены на экзаменах уровней A1, A2 и B1. На экзамене B2 разрешается использовать одноязычный или двуязычный словарь. На экзаменах C1 и C2 разрешается использовать одноязычный словарь (для подготовки к письменной и устной части экзамена). Электронные словари, компьютеры с голосовыми синтезаторами или подобные устройства строго запрещены.",
            "a_7":"Сертификат о полном прохождении выдается после сдачи всех модулей экзамена, будь то в один день или в течение одного года (если экзамен сдается в одном и том же экзаменационном центре). Если сдан только отдельный модуль, выдается сертификат на каждый успешно сданный модуль. Сертификаты за несданные экзамены и модули не выдаются.",
            "a_8":"Вы можете сдавать каждый экзамен или модуль неограниченное количество раз. Для экзаменов, состоящих из двух модулей, письменная часть (чтение, аудирование, письмо) должна быть повторена в целом. В случае неудачной сдачи экзамена мы рекомендуем отложить пересдачу минимум на четыре недели.",
            "a_9":"Всю информацию о сертификате ÖSD предоставит Ваш экзаменационный центр.",
            "a_10":"В принципе, сертификаты ÖSD действительны в течение неограниченного периода времени. Однако органы власти иногда требуют сертификаты, которым не более двух лет.",
            "a_11":"Сертификаты ÖSD признаются в качестве подтверждения владения немецким языком всеми австрийскими и многими немецкими университетами. Требуемый уровень (B2, C1, C2) зависит от конкретного университета, а также от выбранной Вами программы обучения. Для получения информации о требуемом уровне сертификата лучше всего обратиться в приемную комиссию Вашего университета.",
            "a_12":"Сертификат ÖSD дает Вам ту же квалификацию, что и сертификат Гёте. Экзамены можно сдать в экзаменационных центрах Verein Österreichisches Sprachdiplom Deutsch.",
            "a_13":"Если Вы не сдали только одну часть экзамена (письменную или устную), Вам придется пересдать только эту часть (письменная часть: чтение, аудирование, письмо, устная часть: говорение). Если Вы не сдали обе части экзамена, Вам необходимо пересдать весь экзамен."
        }
    },
    "about_us":{
        "contacts":{
            "contacts":"Контакты:",
            "info":"<a class='hover:no-underline' href='tel:+43 1 890 89 48'>+43 1 890 89 48</a><br /><a class='hover:no-underline' href='mailto:info@edu-stream.at'>info@edu-stream.at</a><br />Rennweg 9/6, 1030 Wien<br /><br />Понедельник – Четверг: 09:00 - 17:00<br />Пятница: 09:00 - 15:00<br />Суббота и воскресенье: закрыто"
        },
        "title":"О нас",
        "text":"EDUStream GmbH — это языковая школа, которая в основном предлагает курсы немецкого и английского языков для начинающих и продвинутых учащихся (уровни A1, A2, B1, B2, C1, C2). EDUStream также является признанным и сертифицированным экзаменационным центром для получения диплома об австрийском языке (ÖSD) и Австрийского фонда интеграции (ÖIF).<br /><br />Наилучшие отношения также поддерживаются с Венским фондом продвижения сотрудников (WAFF) и Государственной службой занятости (AMS).<br /> <br />EDUStream пользуется отличной репутацией в течение долгого времени, признан и используется широким кругом организаций и людей из политики, бизнеса и культуры. Партнерство с международными университетами связывает EDUStream с академическим миром. Мы сотрудничаем с городскими властями Вены (MA 17 — Разнообразие и интеграция), чтобы участники могли использовать свой образовательный пропуск и синий федеральный ваучер (MA 35) для прохождения интеграционных курсов. Диапазон курсов разнообразен и гибок с точки зрения времени. В дополнение к интенсивным и интеграционным курсам существуют также регулярные курсы. Кроме того, предлагается целенаправленная подготовка к экзаменам и индивидуальные занятия.<br /><br />Обстановка в нашей языковой школе неформальная. Существует открытая, благодарная и дружеская культура обсуждения между учителями, клиентами и руководством. Уроки проводятся исключительно очень квалифицированными и опытными учителями, которые постоянно самообучаются, чтобы наилучшим образом поддерживать учащихся.<br />Культурные различия между учащимися из разных стран являются большим преимуществом и, конечно же, учитываются на уроках. . Небольшие группы курсов обеспечивают более интенсивный обмен и более индивидуальную поддержку наших клиентов. Мы считаем обучение языковым навыкам важным социальным и культурным вкладом. Основное внимание уделяется темам из повседневной жизни и работы, которые очень помогают участникам в их текущей жизненной ситуации.<br /><br />Вена, 10 июня 2022 г."
    },
    "courses":{        
        "weeks":"Wochen",
        "english":{
            "image_title":"English language courses",
            "image_subtitle":"Submit an application and we will choose for you the most suitable course",
            "cards":{
                "1":{
                    "title":"Intensive English Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday to Thursday - 3 hours per day",
                    "3":"64 lessons/128 lessons",
                    "4":"Mini groups 4 - 10 persons",
                    "5":"4 weeks = 1/2 language, level 8 weeks = 1 language level",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Intensive+ English Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday to Friday - 3 hours per day",
                    "3":"Conversation, grammar or free-time programm - 3 hours per day",
                    "4":"Mini groups 4 - 10 persons",
                    "5":"80 lessons/ 160 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "3":{
                    "title":"Standard English Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday/ Wednesday or Tuesday/Thursday - 2 hours and 15 minutes per day",
                    "3":"Mini groups 4 - 10 persons",
                    "4":"24 lessons in 4 weeks",
                    "5":"772 lessons in 12 weeks = 1 language level",
                    "6":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 499",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "4":{
                    "title":"Friday Grammar / Conversation Course with a Leisure Programme:",
                    "1":"All language levels (A1-C1)",
                    "2":"Friday/3 hours a day",
                    "3":"32 lessons",
                    "price_1":"€ 240",
                    "comment_price_1":"No need to buy a book!<br />Additional materials are already included in the price.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "5":{
                    "title":"English Grammar / Conversation Course",
                    "1":"A 2 level or higher",
                    "2":"Monday/Wednesday or Tuesday/Thursday - 2 hours 15 minutes per day",
                    "3":"24 lessons/48 lessons",
                    "4":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 360",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "6":{
                    "title":"Preparation courses for IELTS, TOEFL аnd Cambridge ESOL Exams (PET/B1, FCE/B2, CAE/C1)",
                    "1":"B1-C1 levels",
                    "2":"Tuesday/ Wednesday/Thursday - 2 hours per day",
                    "3":"32 lessons/64 lessons",
                    "4":"Flexible course times",
                    "price_1":"€ 320",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                }
            }
        },
        "italian":{
            "image_title":"Italian language courses",
            "image_subtitle":"Register now, places are limited!",
            "cards":{
                "1":{
                    "title":"Level A1.1",
                    "1":"Conversation exercises with a focus on everyday conversations",
                    "2":"Grammar",
                    "3":"Course times: Every Wednesday from 18:00-19:30 (1 time per week)",
                    "4":"Course duration: 12.10.2022 - 21.12.2022",
                    "5":"Group size: Maximum 10 participants",
                    "6":"Course price: 249€, course book 30 € (not included in the course price)",
                    "price_1":"€ 249",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Level A1.2",
                    "1":"Conversation exercises with a focus on everyday conversations",
                    "2":"Grammar",
                    "3":"Course times: Every Wednesday from 18:00-19:30 (1 time per week)",
                    "4":"Course duration: 11.01.2023-05.04.2023",
                    "5":"Group size: Maximum 10 participants",
                    "6":"Course price: 249€, course book 30 € (not included in the course price)",
                    "price_1":"€ 249",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                }  
            }
        },
        "german":{
            "image_title":"German language courses",
            "image_subtitle":"One free lesson in German<br />Test your language level!",
            "tabs":{
                "1":"Intensive",
                "2":"Standard",
                "3":"Individual",
                "4":"ÖIF, ÖSD",
                "5":"EPD",
                "6":"Grammar/Conversation Course",
                "7":"Saturday Course"
            },
            "cards":{
                "1":{
                    "title":"ÖIF Intensive German Course",
                    "1":"All language levels (A1-B1)",
                    "2":"Monday to Friday - 3 hours per day",
                    "3":"Fridays: Conversation, grammar or free-time programme - 3 hours per day",
                    "4":"Mini groups 4-10 persons",
                    "5":"80 lessons / 160 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "2":{
                    "title":"Intensive German Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday to Friday - 3 hours per day",
                    "3":"4 weeks = 1/2 language, level 8 weeks = 1 language level",
                    "4":"Mini groups 4-10 persons",
                    "5":"80 lessons / 160 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 360",
                    "comment_price_1":"",
                    "price_2":"€ 680",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "3":{
                    "title":"Standard German Course A1-A2",
                    "1":"All language levels (A1-C1)",
                    "2":"Monday/Wednesday or Tuesday/Thursday - 2 hours and 15 Minutes per day",
                    "3":"Mini groups 4-10 persons",
                    "4":"24 lessons in 4 weeks",
                    "5":"72 lessons in 12 weeks = 1 language level",
                    "6":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 499",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "4":{
                    "title":"Standard German Course B1-C1",
                    "1":"All language levels (B1-C1)",
                    "2":"Monday/Wednesday or Tuesday/Thursday - 2 hours and 15 Minutes per day",
                    "3":"Mini groups 4-10 persons",
                    "4":"Flexible course times",
                    "price_1":"€ 330",
                    "comment_price_1":"",
                    "price_2":"€ 660",
                    "is_offline":"false",
                    "is_online":"false"
                },
                
                "5":{
                    "title":"Preparation course for ÖIF, ÖSD",
                    "1":"ÖIF A1-B1",
                    "2":"ÖSD A1-С1",
                    "3":"Tuesday/ Wednesday/Thursday - 3 hours per day",
                    "4":"1 week",
                    "5":"12 lessons",
                    "6":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"No need to buy a book!<br />Additional materials are already included in the price.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "6":{
                    "title":"EPD Preparation Course",
                    "1":"B2.2 level or higher",
                    "2":"Tuesday/ Wednesday/Thursday - 2 hours per day",
                    "3":"Guaranteed preparation for the EPD exam in only 4 weeks",
                    "4":"32 lessons/64 lessons",
                    "5":"Flexible course times",
                    "price_1":"€ 320",
                    "comment_price_1":"",
                    "price_2":"€ 590",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "7":{
                    "title":"Friday Grammar / Conversation Course with a Leisure Programme:",
                    "1":"All language levels (A1-C1)",
                    "2":"Friday/3 hours a day",
                    "3":"32 lessons",
                    "4":"8 weeks",
                    "5":"Flexible course times",
                    "price_1":"€ 240",
                    "comment_price_1":"No need to buy a book!<br />Additional materials are already included in the price.",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "8":{
                    "title":"German Grammar / Conversation",
                    "1":"A 2 level or higher",
                    "2":"Monday/ Wednesday or Tuesday/Thursday - 2 hours 15 minutes per day",
                    "3":"4 weeks/8 weeks",
                    "4":"24 lessons/48 lessons",
                    "5":"Flexible course times",
                    "price_1":"€ 199",
                    "comment_price_1":"",
                    "price_2":"€ 360",
                    "is_offline":"false",
                    "is_online":"false"
                },
                "9":{
                    "title":"Weekend German Course",
                    "1":"All language levels (A1-C1)",
                    "2":"Saturday and Sunday - 90 minutes per day",
                    "3":"Flexible course times",
                    "price_1":"€ 299",
                    "comment_price_1":"",
                    "price_2":"",
                    "is_offline":"false",
                    "is_online":"false"
                }                                            
            }
        }
    },
    "exams":{
        "oif":{
            "image-text":"Наша языковая школа является международно-признанным экзаменационным центром Австрийского интеграционного фонда (ÖIF).",
            "subtitle":"Экзамен ÖIF A2, B1 в Вене – даты экзаменов",
            "exam-1":"ÖIF-Integrationsprüfung A2",
            "exam-2":"ÖIF-Integrationsprüfung B1",
            "register":"Регистрация",
            "FAQ-preview":"Мы проводим эти экзамены ежемесячно на уровнях А2 (модуль 1) и В1 (модуль 2). Интеграционные экзамены ÖIF уровней A2 и B1 пользуются большим спросом в нашем экзаменационном центре в Вене. Поэтому мы можем гарантировать место только в том случае, если вы забронируете его заблаговременно.<br /><br />Если вам нужен сертификат ÖIF, то Edustream — правильный выбор для вас. Независимо от того, нужен ли вам экзамен A2 или B1, мы можем предложить вам подходящий экзамен в рамках нашей сертификации ÖIF.<br /><br />Минимальный возраст для сдачи всех экзаменов – 14 лет."
        },
        "osd":{
            "image-text":"Сдайте международный экзамен ÖSD в языковой школе EduStream в центре Вены.",
            "subtitle":"Экзамен ÖSD A2, B1 в Вене – даты экзаменов",
            "exam-1":"ÖSD A1",
            "exam-2":"ÖSD A2",
            "register":"Регистрация",
            "FAQ-preview":"Мы проводим эти экзамены ежемесячно на уровнях А2 (модуль 1) и В1 (модуль 2). Интеграционные экзамены ÖIF уровней A2 и B1 пользуются большим спросом в нашем экзаменационном центре в Вене. Поэтому мы можем гарантировать место только в том случае, если вы забронируете его заблаговременно.<br /><br />Если вам нужен сертификат ÖIF, то Edustream — правильный выбор для вас. Независимо от того, нужен ли вам экзамен A2 или B1, мы можем предложить вам подходящий экзамен в рамках нашей сертификации ÖIF.<br /><br />Минимальный возраст для сдачи всех экзаменов – 14 лет."
        
        }
    },
    "menu":{
        "about_us":{
            "self":"О нас",
            "about_us":"О нас",
            "contacts":"Контакты",
            "events":"События"
        },
        "courses":{
            "self":"Курсы",
            "en":"Курсы английского",
            "de":"Курсы немецкого",
            "it":"Курсы итальянского",
            "en_short":"Английский",
            "de_short":"Немецкий",
            "it_short":"Итальянский"
        },
        "exams":{
            "self":"Экзамены"
        }
    },
    "footer":{
        "opening_hours":"Часы работы",
        "mon_thu":"Понедельник – Четверг: 09:00–17:00",
        "friday":"Пятница 9:00-15:00",
        "sat_sun":"Суббота и воскресенье: закрыто",
        "phone_number":"<a style='text-decoration: none; color: inherit;' href='tel:+43 1 890 89 48'>+43 1 890 89 48</a>",
        "email_address":"<a style='text-decoration: none; color: inherit;' href='mailto:info@edu-stream.at'>info@edu-stream.at</a>",
        "m/w/d":"Из соображений лучшей читабельности избегают одновременного использования языковых форм мужского, женского и разнообразного (м/ж/д). Все личные обозначения в равной степени относятся ко всем полам.",
        "impressum":"Impressum ",
        "datenschutz":"Datenschutz"
    }
}