{
    "flag":"ru",
    "modals":{
        "title":"Please fill the form",
        "required": "Required field",
        "name_title": "Your name",
        "name": "Name",
        "email_title": "Your email",
        "email": "Email",
        "phone_title": "Phone",
        "phone": "+43 949 437 32567",
        "address_title": "Your address",
        "address": "Address",
        "mon_wed": "Montag/Mittwoch",
        "tue_thu": "Dienstag/Donnerstag",
        "any_day": "Мне удобно в любой день",
        "send": "Senden",
        "agreement": "Durch Klicken auf die Schaltfläche stimmen Sie den Datenschutzbestimmungen zu"

    },
    "about_us":{
        "contacts":{
            "contacts":"ru",
            "info":"ru"
        },
        "title":"О нас",
        "text":"EDUStream GmbH — это языковая школа, которая в основном предлагает курсы немецкого и английского языков для начинающих и продвинутых учащихся (уровни A1, A2, B1, B2, C1, C2). EDUStream также является признанным и сертифицированным экзаменационным центром для получения диплома об австрийском языке (ÖSD) и Австрийского фонда интеграции (ÖIF).<br /><br />Наилучшие отношения также поддерживаются с Венским фондом продвижения сотрудников (WAFF) и Государственной службой занятости (AMS).<br /> <br />EDUStream пользуется отличной репутацией в течение долгого времени, признан и используется широким кругом организаций и людей из политики, бизнеса и культуры. Партнерство с международными университетами связывает EDUStream с академическим миром. Мы сотрудничаем с городскими властями Вены (MA 17 — Разнообразие и интеграция), чтобы участники могли использовать свой образовательный пропуск и синий федеральный ваучер (MA 35) для прохождения интеграционных курсов. Диапазон курсов разнообразен и гибок с точки зрения времени. В дополнение к интенсивным и интеграционным курсам существуют также регулярные курсы. Кроме того, предлагается целенаправленная подготовка к экзаменам и индивидуальные занятия.<br /><br />Обстановка в нашей языковой школе неформальная. Существует открытая, благодарная и дружеская культура обсуждения между учителями, клиентами и руководством. Уроки проводятся исключительно очень квалифицированными и опытными учителями, которые постоянно самообучаются, чтобы наилучшим образом поддерживать учащихся.<br />Культурные различия между учащимися из разных стран являются большим преимуществом и, конечно же, учитываются на уроках. . Небольшие группы курсов обеспечивают более интенсивный обмен и более индивидуальную поддержку наших клиентов. Мы считаем обучение языковым навыкам важным социальным и культурным вкладом. Основное внимание уделяется темам из повседневной жизни и работы, которые очень помогают участникам в их текущей жизненной ситуации.<br /><br />Вена, 10 июня 2022 г."
    },
    "exams":{
        "oif":{
            "image-text":"Unsere Sprachschule ist ein international anerkanntes Prüfungszentrum für die Integrationsprüfung des Österreichischen Integrationsfonds (ÖIF)",
            "subtitle":"ÖIF-Prüfung A2, B1 in Wien – Prüfungstermine",
            "exam-1":"ÖIF-Integrationsprüfung A2",
            "exam-2":"ÖIF-Integrationsprüfung B1",
            "register":"Anmelden",
            "FAQ-preview":"Diese Prüfungen halten wir monatlich auf den Niveaustufen A2 (Modul 1) und B1 (Modul 2) ab. ÖIF-Integrationsprüfungen auf den Niveaustufen A2 und B1 sind in unserem Prüfungszentrum in Wien sehr gefragt. Daher können wir nur bei rechtzeitiger Buchung einen Fixplatz garantieren.<br /><br />Wenn Sie ein ÖIF-Zertifikat benötigen, dann ist die Edustream die richtig Wahl für Sie. Egal, ob Sie eine A2-, B1-Prüfung benötigen, im Rahmen unserer ÖIF-Zertifizierung bieten wir ihnen die für Sie passende Prüfung an.<br /><br />Das Mindestalter für alle Prüfungen beträgt 14 Jahre."
        }
    },
    "menu":{
        "about_us":{
            "self":"О нас",
            "about_us":"О нас",
            "contacts":"Контакты"
        },
        "courses":{
            "self":"Курсы",
            "en":"Курсы английского",
            "de":"Курсы немецкого",
            "it":"Курсы итальянского"
        },
        "exams":{
            "self":"Экзамены"
        }
    }
}